<div class="onp-help-section">
	<h1><?php _e('Плагин: Платный контент', 'plugin-paylocker'); ?></h1>

	<p>
		<?php _e('Этот плагин позволяет простому пользователю в течении нескольких минут, организовать полноценную систему платного доступа к важному контенту сайта.', 'plugin-paylocker') ?>
	</p>

	<p><?php _e('В отличии от сложных и нагруженных мембершип плагинов, "Платный контент" очень прост, как в использовании, так и технически. Плагин не нагружает ваш сайт лишними функциями. А если вы встретите в нем что-то лишнее для вас, вы сможете в будущем это отключить.', 'plugin-paylocker') ?></p>

	<h3><?php _e('Основные преимущества плагина', 'plugin-paylocker'); ?></h3>

	<p></p>

	<p><strong>1. <?php _e('Монетизация сайта, за счет продажи контента', 'plugin-paylocker'); ?></strong></p>

	<p><?php _e('Плагин предоставляет несколько способов монетизации контента, это продажа статей или их части.
	 Вы можете скрыть ссылку, картинку, видео, форму или кусок текста и предоставить к ним доступ только тем пользователям, которые оплатят доступ.
	 Но это еще не все, постоянным вашим пользователям вы сможете предложить платную подписку, предоставив им доступ на установленный вами период.
	 В будущем, возможно, появятся еще более интересные и полезные способы монетизации контента, я обязательно их добавлю.', 'plugin-paylocker') ?></p>

	<p class='onp-img'>
		<img src='http://cconp.s3.amazonaws.com/paylocker/help/scree-locker-blueberry.jpg'/>
	</p>

	<p><strong>2. <?php _e('Простое и легкое решение для вашего сайта', 'plugin-paylocker') ?></strong></p>

	<p><?php _e('Не секрет, что многие мембершип плагины имеют много лишнего и не нужного функционала.
	 Как правило авторы таких плагинов, хотят захватить, как можно больше аудитории в свой проект, но таким образом ухудшают производительность сайтов свои пользователей.
	 Плагин "Платный контент" узкоспециализирован под продажу контента, ничего лишнего, он прост в настройке и использовании, но в то же время он не чем не уступает крупным и популярным аналогам.', 'plugin-paylocker') ?></p>

	<p><strong>3. <?php _e('Гибкие настройки ограничения доступа к контенту', 'plugin-paylocker') ?></strong></p>

	<p><?php _e('Практически все мембершип системы вырезают секретный контент из кода страницы, но иногда требуется, чтобы секретный контент индексировался поисковыми системами.
	В нашем плагине вы можете накладывать замок поверх секретного контента, не вырезая его из страницы, а при желании вы можете скрыть его полностью.
	За счет гибких настроек массовой блокировки контента, вы можете ограничить доступ к части статьи, целой страницы или произвольного элемента на вашем сайте.', 'plugin-paylocker') ?></p>

	<p><strong>4. <?php _e('Мгновенные транзакции', 'plugin-paylocker') ?></strong></p>

	<p><?php _e('Покупателю не требуется проходить сложную регистрацию и заполнять много форм, чтобы оформить подписку на вас.
	 Нужно только ввести email и пройти процесс оплаты через настроенный вами сервис. После ввода email в wordpress автоматически будет создан аккаунт покупателя, а на почту покупателя будет отправлено письмо с дальнейшими инструкциями.', 'plugin-paylocker') ?></p>

	<p>
		<strong>5. <?php _e('Пролонгация подписки, а также уведомления об истечении подписки', 'plugin-paylocker') ?></strong>
	</p>

	<p><?php _e('Вы можете настроить собственные письма оповещения пользователей, в случаях, когда у них заканчивается срок действия подписки. Пользователи могут перейти по ссылке из письма, чтобы продлить или приобрести новую подписку на вашем сайте.', 'plugin-paylocker') ?></p>
</div>

