<div class="onp-help-section">
	<h1><?php _e('Быстрый старт', 'plugin-paylocker'); ?></h1>

	<p>
		<?php _e('Эта инструкция поможет вам за несколько минут настроить плагин и начать работать с ним.', 'plugin-paylocker') ?>
	</p>

	<p>
		<strong> 1. <?php _e('Настройка платежного модуля.', 'plugin-paylocker') ?></strong>
	</p>

	<p>
		<?php _e('Выберите платежный модуль на странице <b>Общие настройки</b> -> <b>Настройки платежей.</b> После чего перейдите на страницу документации по настройке платежных модулей.', 'plugin-paylocker') ?>
	</p>

	<p>
		<?php _e('Для яндекс денег, перейдите по этой ссылке:', 'plugin-paylocker') ?>
		<a href=""><?php _e('Перейти к справке', 'plugin-paylocker') ?></a><br>
		<?php _e('Для paypal, перейдите по этой ссылке:', 'plugin-paylocker') ?>
		<a href=""><?php _e('Перейти к справке', 'plugin-paylocker') ?></a><br>
	</p>

	<p><?php _e('Завершите настройку платежного модуля.', 'plugin-paylocker') ?></p>

	<p>
		<strong> 2. <?php _e('Создание и настройка замков.', 'plugin-paylocker') ?></strong>
	</p>

	<p><?php _e('Прежде чем скрыть контент на вашем сайте, нужно настроить замок, который будет установлен на скрытый контент.', 'plugin-paylocker') ?></p>

	<p><?php _e('Перейдите на страницу <b>Все замки</b> и выберите уже созданный замок с названием <b>Замок на «Платный контент»</b>.', 'plugin-paylocker') ?></p>
</div>

